<template>
<div>
  <div style="text-indent: 2em;color: #0f1315">
    <h3>铜陵——铜文化的历史与传承</h3>
    <p>铜陵--中国古铜都，是中国青铜文化的发源地之一。新中国成立之后，1953年5月1日，铜陵有色第一冶炼厂，作为新中国第一座冶炼厂，冶炼出第一炉铜水，铜陵更是逐步建成为一个拥有完整铜产业链的工业城市，铜文化建设成就显著。</p>
    <p>追其历史，早在商周时期就已创造出了无比璀璨的铜文化。铜陵先后发掘了近百处矿冶遗址，漫长的历史中，留下了李白、王安石、苏轼等历代名人他们游览记载。</p>
    <p>铜陵市义安区的木鱼山遗址和金牛洞古采矿遗址是国家级重点文物保护单位。漫长的青铜历史为铜人民留下了大量的文物宝藏。截至目前，铜陵市博物馆收藏的各类青铜文物就达1400件之多，有青铜礼器、乐器、酒器，乃至青铜镜等生产生活用品，工艺精美，文化内涵十分丰富。</p>
    <p>为了铜文化可以更加深入人心并贴近人民生活，铜陵北斗星城商业圈于2019年开始建设“铜街”项目，加快开发现代铜工业旅游项目，让来铜旅游的游客深入了解铜文化的发展历史，近距离的游览参观铜艺术品。</p>
    <p>文化是一个城市的灵魂，任何文化被人们所了解和认同都需要一个渐入人心的过程。铜陵铜文化的广泛传播需要铜陵市人民持久的努力，将铜文化打造成铜陵市最闪亮的名片。</p>
  </div>
  <div>
    <img src="../assets/zhanshi/P5.png" alt="" style="height: 500px;margin-left: 150px">
    <img src="../assets/zhanshi/P6.png" alt="" style="height: 500px;margin-left: 50px">
  </div>
  <div><em>摘自百度，听海的迷鹿</em></div>
</div>
</template>

<script>
export default {
  name: "P2"
}
</script>

<style scoped>
p{
  margin-left: 50px;
  margin-right: 50px;
}
</style>
