<template>
<div>
  <div style="text-indent: 2em;color: #0f1315">
    <h3>一、金属成型的制作工艺</h3>
    <p>金属成型主要包括铸造工艺和锻造工艺两种主要形式。铸造，是将金属熔化成液体后浇入模子里，经冷却凝固、清理后获得所需形状的铸件的加工方法。能制成形状复杂的各类物件。锻造，是用锤击等方法，使在可塑状态下的金属材料成为具有一定形状和尺寸的工件，并改变它的物理性质。</p>
    <h4>（一）古代铸造工艺</h4>
    <p>在我国古代金属加工工艺中，铸造占据突出的地位，具有广泛的社会影响。“冶石为器，千炉齐设”，晋代曹毗《咏冶赋》的著名诗句，真实描绘了我国古代冶铸生产的情景。中国古代青铜器铸造方法主要有两种：块范法和失蜡法。</p>
    <p><strong>块范法：</strong>或称制范法，是商周时代最先采用的、应用最广的青铜器铸造法。主要工艺为“制模——翻外范——制内范——合范——浇注——修整”流程。包括浑铸法、分铸法、叠铸法三种形式。</p>
    <p><strong>浑铸法：</strong>一次浇注成完整器形，又叫“整体浇铸”。分铸法：器物各部位分别铸成，用铸合和焊接等方法连接而成。叠铸法：把许多个范块或成对范片叠合装配，由一个共享的浇道进行浇注，一次得到几十甚至上百个铸件</p>
    <p><strong>失蜡法：</strong>是中国古代青铜铸造技术中的重要成就之一。它是在继承商代已发明的焚失法铸造工艺原理的基础上，寻找到运用蜂蜡、松香、油脂等制造蜡膜，创造而成。</p>
    <p>失蜡法大致流程包括：蜡料加热混和→制蜡模（有捏蜡、拔蜡、贴蜡、涮蜡等不同技巧）→在蜡模上反复涂敷泥范范料，不需分范→泥范阴干→烘培泥范（此时范内蜡料熔失，故称失蜡）→浇铸（将金属液浇入泥范空腔内）→脱范（金属液凝固成形后，敲碎泥范）→去掉浇铸系统→磨抛（用砺石、木炭磨抛修饰铸件表面）→铸件成品。 </p>
    <h4>（二）现代铸造工艺</h4>
    <p><strong>硅溶胶壳模铸造，</strong>是用为纳米级的二氧化硅颗粒在水中或溶剂中的分散液制成涂料的熔模铸造工艺。它与水玻璃铸造制壳方式非常相似，但无需硬化剂凝结。只要在恒温恒湿条件下可自然凝结。制作简单，但耗时很长，环保度很高。在铸造件表面溃散性方面没有石膏型铸造细致，其原因在于硅溶胶粘结能力很高，铸造完成后清砂难度很高，很多壳型内部清砂不完全。但从雕塑质量要求角度来讲，它已经具有很高的铸造优势了。</p>
    <p><strong>砂型铸造，</strong>是传统艺术铸造方法的延伸，它以砂、粘士、树脂、水玻璃等材料作为铸型的主要材料，适用于各种形状、大小及各种常用合金铸件的生产。特点是可以制造形状复杂的毛坯或零件；加工余量小，金属利用率高；适应性强，应用面广。此种铸造方法适合铸造表面粗犷的大中型青铜艺术构件。</p>
    <p><strong>水玻璃精密铸造，</strong>是用一种水溶性硅酸盐（俗称水玻璃）的矿黏合剂制成涂料，用氯化铵作为硬化剂的制壳铸造工艺。用蜡模粘裹涂料，涂料表面粘结耐火砂砾，浸泡在氯化铵溶液当中硬化。往复多次壳型在2到3厘米左右便制壳完成。这种精密铸造方式制壳速度极快，垃圾产生量小，耗能不高，适合工业铸造生产。</p>
    <p><strong>陶瓷型铸造，</strong>是在砂型熔模铸造的基础上发展起来的一种新工艺。它利用质地较纯、热稳定性较高的耐火材料作造型材料；用硅酸乙酯水解液作粘结剂，在催化剂的作用下，经灌浆、结胶、起模、焙烧等工序而制成艺术构件的方法。特点是铸件的表面光洁度高，铸件的尺寸精度高，可以铸出大型精密铸件。</p>
    <p><strong>金屬型鑄造，</strong>一种使用耐热性的合金钢制作中空模型的新型技术工艺。金属型既可采用重力铸造，也可采用压力铸造。金属型的铸型模具能反复多次使用，每浇注一次金属液，就获得一次铸件，寿命很长，生产效率很高。铸件不但尺寸精度好，表面光洁，而且在浇注相同金属液的情况下，其铸件强度要比砂型的更高，更不容易损坏。</p>
    <h4>（三）锻造工艺</h4>
    <p>锻造工艺，铜材料特性比较软，延展性能良好，易于加工成型。青铜锻刻工艺就是利用铜的可塑性和延展性，以锻、錾、刻等工艺，制作图案纹样的过程，显示金属艺术的魅力。其工艺流程为：在设计好器行或图案后，按照一定的工艺流程，以特制的工具和特定的技法，在铜板上加工出千变万化的浮雕状图案。</p>
    <h3>二、古代青铜器表面处理工艺</h3>
    <p>青铜器表面处理工艺即青铜器装饰工艺，青铜器表面处理工艺，是铜工艺在转变期的重要发展，并形成青铜器铸作的一大流派。它的应用不仅可以美化器物，而且对保存器物有着重要的作用。古代青铜表面处理工艺，大致有彩绘、螺钿、乌铜走银、贴金、鎏金、珐琅、镶嵌、错金银、錾刻、斑铜、腐蚀等，现代铜艺品表面处理工艺则主要包括电镀、彩铜热着色、化学着色等。</p>
    <p><strong>彩绘工艺，</strong>是以矿物色粉为基础，以天然漆液作为粘合剂，绘制在青铜器物之上。受石器时代陶器表面彩绘启发，古人在铜器表面涂刷由天然树脂和氧化硅等组成的白色涂料，待干后在表面使用矿物颜料作画。应该算是中国最早的漆器。</p>
    <p><strong>螺钿，</strong>又称螺甸、螺填、钿嵌、陷蚌、钿螺、坎螺以及罗钿等，螺钿是中国特有的传统艺术瑰宝。螺钿，用螺壳与海贝，磨制成人物、花鸟、几何图形或文字等薄片，根据画面需要而镶嵌在器物表面的装饰工艺的总称。</p>
    <p><strong>乌铜走银，</strong>是云南特有的中国传统铜制工艺品，它以乌铜为胎，在胎上雕刻各种花纹图案，然后将熔化的银或金水走入花纹图案的刻痕中，利用高温使银或金与乌铜融为一体，冷却后再经过成型、组装、打磨、抛光、捂黑等技术处理，时间久了底铜自然变为乌黑，透出金银纹图案，呈现出黑白、黑黄分明的装饰效果。</p>
    <p><strong>贴金，</strong>是一种古老的技艺。5000多年前的新石器时代，考古学家在四川省广汉县三星堆遗址出土文物中，发现并确认其中青铜器用黄金薄片贴饰。到了3000多年前的商代，贴金技术日臻成熟，且广泛用于皇宫贵族或佛像寺庙的贴饰，以表现其富丽堂皇或尊贵庄重。</p>
    <p><strong>鎏金，</strong>又称“金汞齐”梁代发明的，先将金箔加热，碾碎后加入水银慢慢加热，融化后倒入冷水当中，形成金泥，均匀涂在铜器表面，加热的同时推压，使水银蒸发，再用玛瑙磨压，金就附着在器物表面了。此工艺容易汞中毒。</p>
    <p><strong>铜胎珐琅，</strong>在中国素有“北有景泰蓝，南有画珐琅”之说。在铜质的胎型上，用细用柔软的扁铜丝做线条，在铜制的胎上捏出各种图案花纹焊上，然后把珐琅质的色釉填充在花纹内，经烧制、磨平镀金而成。工整细致、繁花似景，盛行于清代，特别受欢迎。</p>
    <p><strong>镶嵌，</strong>古代金工传统工艺之一。铸造铜器时，在需镶嵌部位表面铸成浅槽，将松石、红铜片，或金银丝、片嵌入凹槽，再打磨平整光滑，在楚墓的考古发掘中，就能见到用以上方法制成的的青铜剑。</p>
    <p><strong>错金银工艺，</strong>需要在铜器表面錾刻出凹槽，再嵌入金银丝片（或者将液态的金银倒进去凝固），锤打后用蜡石将其打磨光滑。西汉之后这个工艺就渐渐没落。当前，用现代的设计理念，重新转换传统工艺的视角，才能真正使得错金银技术从博物馆中重新回归生活。</p>
    <p><strong>錾刻，</strong>是用金、银、铜等金属材料延展性兴起来的中国传统手工技艺，它不仅要求艺人们有较高的艺术天赋和精湛过硬的技艺水平，且心、手、力均还需通融配合。每件工艺品要经过千万次的敲打、錾刻、淬烧，可谓千锤百炼，才出精品一件。</p>
    <p><strong>腐蚀，</strong>即蚀刻工艺，是指利用带有腐蚀性的酸将图案“啃”入坚硬的金属表面。蚀刻技术能在金属表面创造出具有高度装饰性的浅浮雕，而又不影响其结构的完整性。金属被蚀刻时先要彻底清洗，之后图上一层耐酸物质，例如蜂蜡。这被称作为“抗蚀层”。在蜡层中刻出图案，使底下的金属部分显露出来。制备好的金属材料被浸渍在盐酸或者硝酸溶液中，直至其暴露的区域被刻蚀到所需的深度。之后将抗蚀层清除，就可展现出蚀刻的成品。</p>
    <p><strong>电镀，</strong>在传统铸造业实施电气化，是传统工艺创新的路径之一。电镀是一种电沉过程，是基体物质表面通过电化学反应，使金属附着于物体表面上的过程。这种工艺能对铜器表面进行修饰处理，其“电镀锈”则可用类似工业中金属表面电镀技术，在铜器表面镀“水银皮”或“黑漆古”等皮壳。</p>
    <p><strong>热着色，</strong>是一种铜表面着色工艺，通过用不同配比的化学着色剂喷洒到加热处理后的铜件表面，着色剂与铜发生化学反应而获得不同颜色效果的过程。铜器经过加热，表面孔隙张开，喷涂的化学着色剂与铜进行化学反应，并在冷却的过程中，金属的表面气孔收缩，反应物被很好的锁在铜件孔隙内，因而其不易褪色，颜色能长久保持。</p>
    <h3>三、现代科技的创新应用</h3>
    <p>随着新工艺、新观念、新材料的发展，我国金属工艺在继承传统的基础，正在汲取科技的力量，与时俱进，不断创新，在发展中不断探索新形态或新方式，以更好地融入于现代生活，实现从传统到现代的历史性的活态传承与时代转化。如今，迅猛发展的数字建模和3D打印、雕刻技术，也在艺术领域被广泛引用。</p>
    <p><strong>数字建模，</strong>对现实世界的三维物体进行模拟和建模，是在三维空间中对其形状、材质、色彩、光照以及运动等属性进行研究，以达到3D再现的过程。</p>
    <p><strong>3D雕刻技术，</strong>可以促进雕塑艺术在形式上、内容上和材料上的多元拓展，可以获得极为整饬、复杂和精准的造型，并且可以随意进行等比例的放大和缩小，为雕塑创作省却很多复杂烦琐的过程。</p>
    <p><strong>3D打印，</strong>属于快速成形技术的一种，它是一种数字模型档为基础，运用粉末状金属或光敏树脂等可粘合材料，通过逐层堆叠累积的方式来构造物体的技术。突破了手工造型在细节表达方面的极限，彻底改变了雕塑的生产方式。雕塑的雕刻周期与难度也大大简化，也节约了大量的人力、物力。3D打印可实现极为复杂和精确的形象，它适应任意复杂形状。</p>
  </div>
</div>
</template>

<script>
export default {
  name: "P3"
}
</script>

<style scoped>
p{
  margin-left: 50px;
  margin-right: 50px;
}
</style>
