<template>
<div>
  <div style="text-indent: 2em;color: #0f1315">
    <h3>什么是“写真铜艺”</h3>
    <p>“写真铜艺”是在发掘、研究、传承2500年前非遗技艺“焚失法”的过程中，运用新的合金材料、数字装备及创新的独特组合工艺方法制作的铜艺作品。主要是以自然界已有物件或天然材料为模型，快速铸造出具有写真效果的铜制工艺品。</p>
    <h3>“写真铜艺”的特点：</h3>
    <p>运用“写真铜艺”制作的作品具有形态准确、逼真，纹理细腻、清晰，既保留了原物件的自然韵味，又增添了贵金属的质感。</p>
    <h3>“写真铜艺”的工艺：</h3>
    <p>“写真铜艺”工艺可分为两类：一是针对有机物，如叶、根、花类等，二是针对固化物件，如编织物等，在古代“焚失法”基础上，经特殊工艺处理后，直接组装浇注系统。根据需要可制造出精铸型、陶瓷型、石膏型等型壳。经焙烧、熔炼、浇铸、修整、着色等多道工序，再经过构思组合，一件写真铜艺作品才能呈现在人们面前。 </p>
    <p>“写真铜艺”采用自主研发的特殊工艺，极大地复原了天然物件逼真肌理，达到了不是原物，胜似原物的效果。</p>
    <h3>“写真铜艺”的意义：</h3>
    <p>“写真铜艺”是一种以天工为模，灵感为范的全新铜艺术表现形式，这种艺术的魅力在于它非人工刻意雕饰，也非浑然天成，而是合成了天工人意，从而显得清新真实，独具风范。</p>
    <p>“写真铜艺”的诞生，是传承中的创新，是变革中的进步，是工匠的担当，是时代的产物，是传统技艺延伸出的新的形态，是中华铜艺苑中的盛世奇葩。</p>
  </div>

  <div>
    <img src="../assets/zhanshi/P1.png" alt="" style="height: 500px;margin-left: 200px">
    <img src="../assets/zhanshi/P2.png" alt="" style="height: 500px;margin-left: 50px">
    <img src="../assets/zhanshi/P3.png" alt="" style="height: 500px;margin-left: 50px">
  </div>
</div>
</template>

<script>
export default {
  name: "P4"
}
</script>

<style scoped>
p{
  margin-left: 50px;
  margin-right: 50px;
}
</style>
