<template>
<div>
  <div style="text-indent: 2em;color: #0f1315">
    <h3>一、木鱼山冶炼遗址</h3>
    <p>木鱼山冶炼遗址，西周至战国时期的炼铜遗址。位于铜陵县朱村乡新民行政村木鱼山自然村北，主要由木鱼山、火龙岗、鬼推磨三处遗址组成，总面积约有10多万平方米。遗址地表上炼渣堆积如山，遍地皆是，并伴有陶片、红烧土碎块和少量的残炉壁。1974年当地群众在此取土时，曾发现春秋时期铜鼎和陶罐以及数块铜锭。铜锭均为菱形，呈铁锈色，总量有200多斤。1987年11月，经国家文物局批准，安徽省文物考古研究所和铜陵市文物管理所联合对该遗址调查发掘，发现了早期炼铜竖炉一座，以及铜锭、炭屑、红烧土等炼铜遗迹和大量陶器残片。</p>
    <p>遗址出土的铜锭，引起国内有关部门和科研单位的重视，北京大学、中国科技大学、中山大学都先后采用不同科学检测手段，对铜锭进行了测试，结果表明这是硫化铜冶炼的遗物——冰铜。中国古代使用硫化铜技术的最早文献记载仅见于宋代，冰铜锭的发现，从而将中国硫化铜采冶历史提前了1000多年。木鱼山冶炼遗址是中国使用硫化铜技术年代最早的古冶炼遗址之一，它对于探索和研究中国古代冶金史和矿冶生产技术都具有重要的学术价值。该遗址作为大工山、凤凰山古矿冶遗址之一部分，1996年11月国务院公布为全国重点文物保护单位。</p>
    <h3>二、万迎山冶炼遗址</h3>
    <p>万迎山冶炼遗址，西周晚期至春秋时的采矿与炼铜的遗址。位于铜陵县新桥乡凤凰村北侧的万迎山南麓，东南面分别与金牛洞、药园山、虎形山等采冶遗址相邻，面积约有5万平方米。</p>
    <p>该遗址为采冶结合型古代铜矿场，1980年国营凤凰山铜矿一次地下大爆破，造成山崖倒坍，山腰凹陷，原始地貌破坏严重。现早期采掘遗迹已基本毁坏，仅在西南坡上残存有一些古采矿坑口，地表上遗留着大量的炼渣堆积和陶器残片，从山腰一直铺盖到山脚居民区。</p>
    <p>遗址上的炼渣多为磨菇状，表面铁锈色，滴痕明显，经取样分析含铁量较高。从已发现的炼炉残壁来看，当时炉高约1米，直径在0．7米左右，由于炉体容积较小，只能群炉冶炼，因此炼渣被排放在一个个小圆坑中，凝结后就形成了磨菇状。在渣堆积层中还伴有大量的夹砂软陶、几何印纹陶和原始青瓷等文化遗物。</p>
    <p>万迎山冶炼遗址的东南面与金牛洞古采矿遗址、药园山古采矿场相距不到千米，并有相思河贯连，形成了一个综合铜矿采冶中心。1984年，在万迎山脚下发现一处春秋铜器窖藏，其中有一件菱形铜锭，经检测为硫化铜冶炼遗物，说明凤凰山地区最迟在春秋早期就已经使用硫化铜技术。1987年，在万迎山遗址附近，还发现了一件锸形石范，可见当时已有了铸造铜器的铜作坊。在铜陵众多的古铜矿遗址中，万迎山遗址集采、冶、铸于一地，具有鲜明的特色。现属铜陵市重点文物保护单位。</p>
    <h3>三、大工山古矿冶遗址</h3>
    <p>大工山古矿冶遗址，是西周至唐宋时期的采矿冶炼遗址。遗址集中分布于南陵县西南部的大工山区，西北与铜陵县的金榔乡、繁昌县的赤沙河接壤，东南与青阳县的竹阳乡相邻。分布范围包括麻桥、桂山、工山、戴镇、绿岭、何湾、丫山七个乡镇，散布面积约400平方公里。</p>
    <p>1984年11月，南陵县文物普查时，发现工山镇西湖村和戴镇乡江木冲两处矿冶遗址。1985年5月至1986年11月在安徽省文物考古研究所的协助下，查出各时期各类矿冶遗址共33处。</p>
    <p>南陵大工山古矿冶遗址由两大区域组成：大工山以西以北地区，以工山镇西湖村为中心，主要开采和冶炼铜矿，亦有部分铁矿和其它金属矿采冶点，时代为六朝至唐宋。大工山以东、以南地区，以戴镇乡江木冲为中心，开采和冶炼铜矿，时代在西周到西汉之间。在遗址分布区内，许多地方堆积着大量的炼渣和废弃的炼炉壁与残炉基。工山镇西湖村塌里牧古冶炼场，炼渣堆积厚达7米，分布面积3万多平方米。窑山（石灰）堆积厚约8米，面积为1万平方米。戴镇乡江木冲冶炼场分布面积1．5平方公里，厚0．5～1．5米，炼渣中存有大量的西周至战国时期的生活用具残片。采矿场一般与冶炼场相连，个别相距三、四公里。采矿方法有两种；一是无安全支护设备的“穴取”法，一般适用于矿石埋藏较浅的岩石应力作用好的地层，井口60×60厘米。另一种是用木制支护架的井下开采方法，一般适用于矿石埋藏较深的、岩石应力作用差的地层，如大工山主峰西麓的平顶山和上牧冲即属此类，井口1．2×1米。</p>
    <p>在调查和清理的过程中，采集了很多文物和标本。其中在矿井里发现的有：青铜镬（或称凿）、铁钻、石球、木棒、木履、青瓷碗等用具。冶炼场上采集的有：夹砂陶炊器、几何印纹硬陶盛器和原始青瓷器的残片。在戴镇乡江木冲遗址的表层中还采集到3块1．1公斤的冰铜锭，1块2．1公斤的银铅锭，以及一些散碎的孔雀石。</p>
    <p>南陵大工山古矿冶遗址具有：点多、面广、历史久、保存良好和采矿冶炼并存的特点，是全国迄今发现的最大、最早的古代铜矿采冶遗址之一。它的发现，为研究中国青铜文化发展史及中国采矿冶金史提供了实物例证；对探索长江流域的古代文明与吴越文化具有重要意义。</p>
    <p>1989年5月安徽省人民政府公布为省级重点文物保护单位。1996年11月国务院公布为全国重点文物保护单位。</p>
    <h3>四、金牛洞古采矿遗址</h3>
    <p>金牛洞古采矿遗址，为春秋时期至西汉的采矿遗址。位于铜陵县新桥乡凤凰村境内，距铜陵市区34公里，原为一小山丘，因西部山腰有一古洞而得名。80年代开始，当地群众不断在此露采铁矿，结果掘成一个椭圆形采矿场，并在西侧边坡上暴露一些古代采矿井巷和采掘遗物。</p>
    <p>1987年以来，安徽省文物考古研究所和铜陵市文物管理所先后数次对该遗址进行了考古发掘，清理出多处古代采矿井巷和一批采掘生产工具，并在遗址附近的药园山、虎形山、万迎山也相继发现了不少古代采掘遗址和大量古代炼渣堆积。从清理出的古代采矿井巷结构和采掘生产工具、陶制生活器皿来看，金牛洞遗址的年代始于春秋，下限至西汉。当时的采矿活动最初是露天开采，再沿着矿脉凿井继续深掘。清理出的竖井、平巷、斜井都是木支撑结构，有半框式和方框式两种，竖井井筒采用“企口接方框密集支架”结构，支护立柱的顶端均为Y形接口，巷道两侧及顶棚用棍、木板护帮，有的用竹席封顶。采矿方式是由下而上，水平分层开采。矿井中除发现铜凿、铁斧、铁锄、竹筐、木桶等一批采掘工具外，还发现了大量的木炭屑，估计当时的工匠们已掌握了“火爆法”采矿技术。金牛洞遗址仅为凤凰山古矿区的一个采矿场，附近的药园山、虎形山和万迎山都曾发现过不少古代采矿井巷，分布范围约2平方公里。另外，这一带还出土过铜锭和石质铸范，可见，凤凰山古矿区当时是一处规模较大的综合铜工业区。</p>
    <p>1992年，铜陵市拨款修复保护金牛洞遗址使之成为全国继湖北铜绿山古铜矿遗址后第2个正式对外开放、供游人参观的古铜矿遗址，已先后接待了上万名中外游客。修复后的金牛洞遗址气势宏伟、场面壮观。东面崖壁上矗立着“金牛洞古采矿遗址”8个行草大字，每个字有4平方米见方，象征着“1992”的92根水泥立柱用古铜色铁链相连，簇拥着一棵棵翠绿的松柏将遗址紧紧环抱，给人们以古铜矿遗址特有的凝重和庄严。入口处正中为黑色石碑，正面是“金牛洞古采矿场”6个嵌金大字，背面刻有遗址简介。西侧为宽敞的停车场，北面是遗址陈列馆，西南面沿相思河岸建有题词廊和铜陵地区矿物岩石林。遗址集文物保护与展示，融自然景观与人文景观为一体，现已成为古铜都一个重要的文物景点。</p>
    <p>1996年11月国务院公布为全国重点文物保护单位。</p>
    <h3>五、高联矿冶遗址</h3>
    <p>高联矿冶遗址，为汉、唐时期铜矿开采与冶炼遗址。位于铜陵县朱村乡高联村境内，1987年文物普查时发现。采矿遗址主要分布在村西南300米处的铜井山北坡山腰上，有两处竖井群，面积约2平方公里。现存有数十口竖井，井口宽2米，深数十米，沿山势排列，甚为壮观。</p>
    <p>冶炼遗址位于高联行政村的五房自然村，面积约4平方公里。在村的东西侧各有一堆大炼渣，残存直径10～30米，高3～10米。遗址内散布少量的绳纹板瓦和生活器皿残片。</p>
    <p>从采冶遗址的分布范围和炼渣的堆积可以看出，该遗址是汉唐时期一处集采矿、冶炼为一体的大型综合铜采冶基地，在当时社会经济的发展中起着重要作用。现已列为铜陵市重点文物保护单位。</p>
    <h3>六、铜山矿冶遗址</h3>
    <p>铜山矿冶遗址，为汉唐时期的铜矿开采与冶炼遗址，其上限可追溯到春秋之际。遗址位于今贵池市殷家汇铜陵有色金属公司铜山矿境内，主要分布在铜山，姥山和南泉、杨村一带，散布面积约10平方公里。</p>
    <p>采矿遗址位于铜山北坡和姥山南坡。铜山矿在开采露天矿时，在此发现过古代开采的井巷废坑，坑内有支护用的坑木和一些采矿用的生产工具及生活器皿。冶炼遗址主要集中在南泉铜原张村，整个村庄坐落在渣堆之上，面积约5平方公里。炼渣堆积厚度在0．6～1．5米左右，农民铺路、垒墙都用炼渣，炼渣量估计在10万吨以上，按1∶10的铜、渣比率推算，当时铜山地区产铜量达万吨以上，其采冶规模可见一斑。</p>
    <p>该遗址的炼渣多为扁条形呈灰黑色，表面有流动的皱褶纹，是在炉前开沟放渣流动时所致，这反映当时炉体有所增大，造渣技术得到了改进，冶炼水平较早期有了很大的提高。在铜山还发现有较早的锅底形炼渣，渣内夹杂有木炭，表明冶炼水平尚有一定的原始性。铜山矿冶遗址的发现，为研究皖南古矿冶遗址的分布及青铜文化的发展提供了实物材料。</p>
    <h3>七、罗家村大炼渣</h3>
    <p>罗家村大炼渣，位于铜陵市郊铜官山北侧的罗家村南水沟边。炼渣为褐色，近方形，呈巨石状，直径约有1．2米，厚度为0．8米以上，现已发现6处，沿沟边暴露。1987年11月，中科院自然科技史研究所著名矿冶考古专家华觉明教授来铜考察，见到罗家村大炼渣后，称之为：“中国之最，世界奇观！”</p>
    <p>炼渣是古代炼铜的主要遗物之一，也是反映当时冶炼水平的重要标志。罗家村大炼渣的形成是炉前挖坑，多次放渣烧结所致，反映当时生产技术水平的提高。</p>
    <p>罗家村大炼渣附近的铜官山因汉代铜官置有而得名，是中国久负盛名的古代铜矿生产基地。唐宋时期规模更甚。著名诗人李白曾以“铜井炎炉敲九天，赫如铸鼎荆山前”的诗句描绘了铜官山当时宏伟壮观的矿冶场面。近年来，文物部门在铜官山及其周围一带又发现过许多采掘遗迹和大量废石堆积，炼渣遍地皆是，一直堆积到北面的拉丝厂和露采新村一带，分布范围约5平方公里，估计在20万吨以上，可见当时的矿冶规模之宏大。</p>
    <p>罗家村大炼渣虽经上千年风雨剥蚀，仍如巨石般屹立在铜官山脚下，是铜陵古代规模宏大的矿冶活动最好的实物见证。1991年铜陵市人民政府公布为市级文物保护单位。</p>
    <h3>八、包山古采矿遗址</h3>
    <p>包山古采矿遗址，为唐宋时期铜采矿遗址。位于铜陵县西湖乡包村境内，1991年文物调查时发现。原为一小山丘，后因当地采矿使之成为凹坑露天矿场，在采矿过程中将古代的采矿井巷暴露在外，占地面积2千多平方米。</p>
    <p>1992年8月，省、市文物考古部门联合对遗址进行了抢救性清理。发掘结果表明，当时采矿主要是采用了先露采后坑采的方法，井巷支护视地质条件而定，这种支护方法与铜陵地区其它时期的古采矿支防方法基本相似。清理出2座竖井和1座平巷，井巷一般净宽在1～1．5米×2米不等。井巷中有残断的木钩和炭灰渣和一些生活器皿的陶、瓷残片。另外，在采矿遗址周围还发现了大量的古代炼渣。这是一处采冶结合、互为一体的综合型古铜矿遗址。包山遗址的发现，为研究铜陵地区古矿冶的历史提供了丰富的资料。</p>
  </div>
</div>
</template>

<script>
export default {
  name: "P2"
}
</script>

<style scoped>
p{
  margin-left: 50px;
  margin-right: 50px;
}
</style>
